<?php get_header(); ?>

            <?php get_sidebar(); ?>

            <main class="l-main p-main c-grid__main">
                <div class="p-main__mainvisual">
                    <h2 class="c-tittle__mainvisual">ダミーサイト</h2>
                </div>
                <div class="p-section__wrapper">
                    <div class="p-section__inner p-section__background1">
                        <h2 class="p-section__tittle p-section__color1">Take Out</h2>
                        <div class="c-inner__contents">
                            <dl class="p-section__list">
                                <dt class="c-tittle__contents">Take Out</dt>
                                <dd class="c-text__contets">
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト

                                </dd>
                            </dl>
                            <dl class="p-section__list">
                                <dt class="c-tittle__contents">Take Out</dt>
                                <dd class="c-text__contets">
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています
                                    当店のテイクアウトで利用できる商品を掲載しています当店のテイクアウト
                                    で利用できる商品を掲載しています

                                </dd>
                            </dl>
                        </div>
                    </div>
                    <div class="p-section__inner p-section__background2">
                        <h2 class="p-section__tittle p-section__color2">Eat In</h2>
                        <div class="c-inner__contents">
                            <dl class="p-section__list">
                                <dt class="c-tittle__contents">Eat In</dt>
                                <dd class="c-text__contents">
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            

                                </dd>
                            </dl>
                            <dl class="p-section__list">
                                <dt class="c-tittle__contents">Eat In</dt>
                                <dd class="c-text__contents">
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            

                                </dd>
                            </dl>
                            <dl class="p-section__list">
                                <dt class="c-tittle__contents">Eat In</dt>
                                <dd class="c-text__contents">
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです
                                    店内でお食事いただけるメニューです店内でお
                                    食事いただけるメニューです                            

                                </dd>
                            </dl>

                        </div>

                    </div>
                </div>
                <div class="p-map__wrapper p-map__map">
                    <div class="p-map__inner ">
                        <div class="p-map__content">
                            <h2 class="p-map__tittle">見出しが入ります</h2>
                            <p class="p-map__text">
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります
                                テキストが入りますテキストが入りますテキストが入ります

                            </p>
                        </div>
                    </div>
                </div>
            </main>

<?php get_footer(); ?>